export default [
  {
    title: 'Коротко о фонде',
    className: '',
    nID: 1,
    id: 'korotko-o-fonde',
    divClassName: 'page-about-content-block--grid4',
    text: [
      {
        text:
          'Мы строим первую в Мире Open Source корпорацию, что бы создавать свободное ПО, стандарты любых изделий от тостера до промышленного оборудования, а так же этичные онлайн-сервисы (в первую очередь, социальные) и книги коллективного авторства.'
      },
      {
        text:
          'Можно сказать, мы хотим стать одновременно и аналогом и антиподом таким транснациональным корпорациям как Google и Apple. Наша финансовая модель основана на краудфандинге, а решения будут приниматься с помощью продвинутых инструментов электронной демократии.'
      },
      {
        text:
          'Сейчас мы делаем MVP. По сути это будет каталог планируемых проектов. Первое время на страницах проектов будет только блок обсуждения и описание с требованиями. Далее будут наращиваться остальные функции. Сделав MVP, мы создадим платформу для обсуждения и систематизации "хотелок" для Open Source проектов'
      },
      {
        text:
          'В рамках платформы будет реализован весь спектр инструментов для работы над Open Source проектами. Предложение и обсуждение новых проектов, совместная работа над техзаданиями для новых релизов, сбор средств для разработки и её контроль, распространение ПОы и изделий сделанных по открытым стандартам, всесторонняя поддержка пользователей. '
      }
    ]
  },

  {
    title: 'Основные концепции',
    id: 'osnovnye-koncepcii',
    nID: 2,

    text: [
      {
        text:
          'GrandCore Foundation это Open Source корпорация. То есть, мы делаем НЕ платформу где пользователи создают открытые проекты и работают над ними, а горизонтальную, бирюзовую, компанию без акционеров и выплаты дивидентов основателям в рамках которой будут создаваться свободные и этичные альтернативы любого ПО, стандартов изделий, онлайн-сервисов, а так же коллективно писаться книги, научные работы и другие тексты.'
      },
      {
        text:
          'Участники нашего сообщества смогут зарабатывать выполняя текущие задачи по проектам на которые будут собираться средства с помощью каскадного краудфандинга, то есть желающие смогут пожертвовать средства как общему фонду или фонду конкретного проекта для дальнейшего распределения с помощью голосования, так и оплатить выполнение каждого конкретного таска любого проекта.'
      },
      {
        text:
          'Кроме того, на платформе будут предусмотрены два коммерческих раздела, где участники так же смогут зарабатывать деньги. Первый - маркетплейс для продажи изделий, их узлов и деталей сделанных по свободным стандартам, которые разработали участники нашего сообщества, а так же платные модули для созданного нами открытого ПО. Второй - биржа услуг, где можно будет заказать внедрение и доработку ПО, а так же разработку изделий модифицированных под конкретные нужды. И с продаж на маркетплейсе и с услуг гаранта на бирже будет браться комиссия, которая пойдёт в общий фонд для дальнейшей оплаты труда участников.'
      },
      {
        text:
          'Всё сделанное в рамках фонда будет становиться общественным достоянием. Это значит, что любой сможет использовать результат созидательного труда участников фонда любым образом, в том числе, делать коммерческие продукты на основе программного кода и стандартов. Любые проприетарные разработки, по желанию автора могут быть представлены им в маркетплейсе платформы. '
      }
    ]
  },

  {
    title: 'Текущее состояние проекта',
    id: 'tekushee-sostoyanie-proekta',
    nID: 3,
    text: [
      {
        text: 'tekushee-sostoyanie-proekta'
      },
      {
        text:
          'Участники нашего сообщества смогут зарабатывать выполняя текущие задачи по проектам на которые будут собираться средства с помощью каскадного краудфандинга, то есть желающие смогут пожертвовать средства как общему фонду или фонду конкретного проекта для дальнейшего распределения с помощью голосования, так и оплатить выполнение каждого конкретного таска любого проекта.'
      },
      {
        text:
          'Кроме того, на платформе будут предусмотрены два коммерческих раздела, где участники так же смогут зарабатывать деньги. Первый - маркетплейс для продажи изделий, их узлов и деталей сделанных по свободным стандартам, которые разработали участники нашего сообщества, а так же платные модули для созданного нами открытого ПО. Второй - биржа услуг, где можно будет заказать внедрение и доработку ПО, а так же разработку изделий модифицированных под конкретные нужды. И с продаж на маркетплейсе и с услуг гаранта на бирже будет браться комиссия, которая пойдёт в общий фонд для дальнейшей оплаты труда участников.'
      },
      {
        text:
          'Всё сделанное в рамках фонда будет становиться общественным достоянием. Это значит, что любой сможет использовать результат созидательного труда участников фонда любым образом, в том числе, делать коммерческие продукты на основе программного кода и стандартов. Любые проприетарные разработки, по желанию автора могут быть представлены им в маркетплейсе платформы. '
      }
    ]
  },

  {
    title: 'Дорожная Карта',
    id: 'dorozhnaya-karta',
    nID: 4,

    text: [
      {
        text: 'dorozhnaya-karta'
      },
      {
        text:
          'Участники нашего сообщества смогут зарабатывать выполняя текущие задачи по проектам на которые будут собираться средства с помощью каскадного краудфандинга, то есть желающие смогут пожертвовать средства как общему фонду или фонду конкретного проекта для дальнейшего распределения с помощью голосования, так и оплатить выполнение каждого конкретного таска любого проекта.'
      },
      {
        text:
          'Кроме того, на платформе будут предусмотрены два коммерческих раздела, где участники так же смогут зарабатывать деньги. Первый - маркетплейс для продажи изделий, их узлов и деталей сделанных по свободным стандартам, которые разработали участники нашего сообщества, а так же платные модули для созданного нами открытого ПО. Второй - биржа услуг, где можно будет заказать внедрение и доработку ПО, а так же разработку изделий модифицированных под конкретные нужды. И с продаж на маркетплейсе и с услуг гаранта на бирже будет браться комиссия, которая пойдёт в общий фонд для дальнейшей оплаты труда участников.'
      },
      {
        text:
          'Всё сделанное в рамках фонда будет становиться общественным достоянием. Это значит, что любой сможет использовать результат созидательного труда участников фонда любым образом, в том числе, делать коммерческие продукты на основе программного кода и стандартов. Любые проприетарные разработки, по желанию автора могут быть представлены им в маркетплейсе платформы. '
      }
    ]
  },

  {
    title: 'MVP',
    id: 'mvp',
    nID: 5,

    text: [
      {
        text: 'mvp'
      },
      {
        text:
          'Участники нашего сообщества смогут зарабатывать выполняя текущие задачи по проектам на которые будут собираться средства с помощью каскадного краудфандинга, то есть желающие смогут пожертвовать средства как общему фонду или фонду конкретного проекта для дальнейшего распределения с помощью голосования, так и оплатить выполнение каждого конкретного таска любого проекта.'
      },
      {
        text:
          'Кроме того, на платформе будут предусмотрены два коммерческих раздела, где участники так же смогут зарабатывать деньги. Первый - маркетплейс для продажи изделий, их узлов и деталей сделанных по свободным стандартам, которые разработали участники нашего сообщества, а так же платные модули для созданного нами открытого ПО. Второй - биржа услуг, где можно будет заказать внедрение и доработку ПО, а так же разработку изделий модифицированных под конкретные нужды. И с продаж на маркетплейсе и с услуг гаранта на бирже будет браться комиссия, которая пойдёт в общий фонд для дальнейшей оплаты труда участников.'
      },
      {
        text:
          'Всё сделанное в рамках фонда будет становиться общественным достоянием. Это значит, что любой сможет использовать результат созидательного труда участников фонда любым образом, в том числе, делать коммерческие продукты на основе программного кода и стандартов. Любые проприетарные разработки, по желанию автора могут быть представлены им в маркетплейсе платформы. '
      }
    ]
  },

  {
    title: 'Внедрение Бизнес-Процессов',
    id: 'vnedrenie-biznes-processovless',
    nID: 6,

    text: [
      {
        text: 'vnedrenie-biznes-processovless'
      },
      {
        text:
          'Участники нашего сообщества смогут зарабатывать выполняя текущие задачи по проектам на которые будут собираться средства с помощью каскадного краудфандинга, то есть желающие смогут пожертвовать средства как общему фонду или фонду конкретного проекта для дальнейшего распределения с помощью голосования, так и оплатить выполнение каждого конкретного таска любого проекта.'
      },
      {
        text:
          'Кроме того, на платформе будут предусмотрены два коммерческих раздела, где участники так же смогут зарабатывать деньги. Первый - маркетплейс для продажи изделий, их узлов и деталей сделанных по свободным стандартам, которые разработали участники нашего сообщества, а так же платные модули для созданного нами открытого ПО. Второй - биржа услуг, где можно будет заказать внедрение и доработку ПО, а так же разработку изделий модифицированных под конкретные нужды. И с продаж на маркетплейсе и с услуг гаранта на бирже будет браться комиссия, которая пойдёт в общий фонд для дальнейшей оплаты труда участников.'
      },
      {
        text:
          'Всё сделанное в рамках фонда будет становиться общественным достоянием. Это значит, что любой сможет использовать результат созидательного труда участников фонда любым образом, в том числе, делать коммерческие продукты на основе программного кода и стандартов. Любые проприетарные разработки, по желанию автора могут быть представлены им в маркетплейсе платформы. '
      }
    ]
  }
]
